u"INSERT INTO dianping_discovery(_url,url_shop,shop_name,score,leixing,renjun,dizhi,pics,_text,hot_comments,_time,fensi,crawltime) VALUES('https://www.dianping.com/discovery/648395968','https://www.dianping.com/shop/1997847642','和美家医院·月子中心-南海总店',4,'月子中心','¥30843/人','鹏瑞利季华广场','https://qcloud.dpfile.com/pc/Cn85mvAxEdy8KUDbOj6C-51IXU6IbbxPuaNFXyPdh8Xspus1s5HjMfZTjuMsN5HlS2nIv-xkXX7Vxs462ssPMFEuLYk00OmSS1IdNpm8K8sG4JN9RIm2mTKcbLtc2o2vmIU_8ZGOT1OjpJmLxG6urQ.jpg; https://qcloud.dpfile.com/pc/hjLiv5jxaM3Ia7IBd2ALaZV_s7PyE_hM3MDh9z0Lfomy70VzwHwZJS5WbgX4LWBLS2nIv-xkXX7Vxs462ssPMFEuLYk00OmSS1IdNpm8K8sG4JN9RIm2mTKcbLtc2o2vmIU_8ZGOT1OjpJmLxG6urQ.jpg; https://qcloud.dpfile.com/pc/6p8Omjne_8rtZ5dCgSKM3qNobmbLxSzEQCXU4RoK6ag9thrOHKCZqVapCs44Fv_zS2nIv-xkXX7Vxs462ssPMFEuLYk00OmSS1IdNpm8K8sG4JN9RIm2mTKcbLtc2o2vmIU_8ZGOT1OjpJmLxG6urQ.jpg','坐月子月子餐：和美家产后四周全套月子餐食谱 对产
后妈妈说，月子期吃的月子餐要求非常高。首先月子餐种类要丰富，变化要多样，每餐要有高营养的汤水。其次月子餐要针对产后妈妈的不同阶段来满足不同的需求。今天和美家医疗月子中心为各位新妈妈推荐产后四周全套月子餐食谱，不再为坐月子怎么吃才
能健康又美味而发愁了！产后第一周是属于排毒周通过饮食的合理搭配，可以起到排污血减肥的目的。适合食用的月子餐有：小米红薯（紫薯）粥，小米南瓜粥，红糖糯米粥，甜糯米桂圆粥，鸡蛋羹，莲子红豆汤，山药木耳排骨汤，冬瓜排骨汤，菠菜鲜肉汤，
蔬菜汤，清蒸鲈鱼，清蒸鲳鱼，清炒时蔬。产后第二周是修复期产妇的身体仍然处于恢复阶段，尤其是子宫的恢复和浆性恶露的预防，要引起绝对的注意。适合食用的月子餐有：薏仁米饭，五谷杂粮粥，鲫鱼汤，菌菇鲫鱼汤，海带排骨汤，莲藕排骨汤，蔬菜汤
，清蒸鲳鱼，清炒时蔬，麻油猪腰。这个时期可以吃一些烫热的水果，如苹果，葡萄，木瓜等，不要吃咸菜，泡菜，麻辣类食物。产后第三、四周属于滋补期前两周排完毒素之后营养才能被身体吸收，否则会堆积在身体里形成脂肪。适合食用的月子餐有：小米
南瓜粥，薏仁米饭，五谷杂粮粥，杂粮饭，鲜鱼汤，红豆汤，玉米排骨汤，清炒时蔬。可以多吃麻油鸡和猪肚鸡汤。和美家医疗月子中心月子餐专业营养师根据每位产后妈妈量身定制调整既美味，又营养均衡两者相辅相成达成共识给予宝妈身体上的补养同时也
不忘味觉上的享受！「和美家医院月子中心」','今天的外卖小哥真的太给力了，从下单到收货就八分钟，速度快到飞起[机智]\\n\\n「抹茶黑芝麻蛋糕」 小熊造型很可爱啊，别看小小的一个，内容很扎实，外面是抹茶慕斯，里面是芝麻味的冰淇淋，融合后特
别不错\\n「提拉米苏」经典搭配，稍苦，但我喜欢\\n🍓草莓甜心：草莓味的慕斯蛋糕，口感没什么特别，但样式少女心满满\\n🍷爱尔兰风情甜酒核桃千层：酒味没太吃出来，淡淡的味道\\n\\n🧁今日 份甜美，小熊抹茶胜出', '位置在龙湖天街B座，位置不太
好找，走好远吖。以为要排很久的队，早早的就去了，居然不用等位。菜上的不算快，西瓜已经拿完没续上。感觉服务员也有点爱搭不理，让拿一瓶雪碧，叫了2个人，共叫了4次才拿来。感觉性价比也没有之前高了。', '去西双版纳旅游时路过这家店的。大众
点评上的评分在周边还算比较高的。其实是个音乐餐厅，台上有驻唱，有表演。就菜品来讲，没有什么特别突出的地方，比较中规中矩，价格也比不是很便宜，不过也情有可原。可以考虑求婚啊、表白啊，来这里，喜欢休闲听音乐和high氛围的也可以来吃吃，
追求特色的建议还是换一家。', '♥️♥️♥️\\n🏖🏜🏝🌅\\n🍥🍣🍱🍢🍦🎂🍻\\n一生很长，一定要和有趣的人在一起 吃好吃的零食，做好玩的事[爱你]\\n温柔 有趣 不必太   激烈\\n三餐 四季 不必太匆忙 ​\\n\\n疫情刚刚有所好转，朋友就忍不住约饭了\\n我也
是抱着贼馋的心理去了\\n\\n一开始定的是隔壁的锦州烧烤，排队人挺多就来这了。\\n一进门没有测温，任何登记，包括店内没有准备酒精消毒液之类的。\\n\\n店面不算大，一进门就是满屋的烟，怀疑没有开排风。\\n\\n点了挺多串，小凉菜。\\n小葱拌假
鲍鱼，芥末放的特别多，而且没有拌匀，一口特别冲，一口啥味儿没有。\\n辣炒蚬子，特别咸，我口非常重都享受不了，得配水吃。\\n\\n再说烤串。。疫情前备的货，鸡翅全是坏的，吃第一口就能感觉到不新鲜，冻了很久。\\n羊肉小串，鸡胗，牛肉筋，太
差劲了。\\n真是不会再去第二次鸭！[流泪]', '来的时候都有点晚了，想找一家吃宵夜得加上疫情的原因很多商家都没开门。就找了一家干锅烤鱼店。\\n双椒兔：我太喜欢吃兔兔了，有一点微辣，下饭绝了。\\n干锅排骨：排骨很大一坨，肉也很多，但是稍
微有点咸了。\\n烤鱼：香辣味的一般吧。','2022 - 10 - 12 11: 44: 56',59,'2023-07 - 12 13:09: 34')"